Repository: brkckr/Renn
Catalog: RENN/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, ko, pt_br, ru, th, tr, vi, zh_hans

# paywall.benefit.quality
source: Keeps your video's supported resolution and frame rate
de: Behält die unterstützte Auflösung und Bildrate deines Videos bei
es: Conserva la resolución y los fotogramas por segundo compatibles de tu video
fr: Conserve la résolution et la fréquence d'images prises en charge de votre vidéo
id: Mempertahankan resolusi dan frame rate video yang didukung
ja: ビデオの対応解像度とフレームレートを維持
ko: 비디오의 지원되는 해상도와 프레임률 유지
pt_br: Mantém a resolução e a taxa de quadros compatíveis do seu vídeo
ru: Сохраняет поддерживаемое разрешение и частоту кадров видео
th: คงความละเอียดและอัตราเฟรมที่รองรับของวิดีโอไว้
tr: Videonun desteklenen çözünürlüğünü ve kare hızını korur
vi: Giữ độ phân giải và tốc độ khung hình được hỗ trợ của video
zh_hans: 保留视频支持的分辨率和帧率

# paywall.benefit.watermark
source: No watermark
de: Kein Wasserzeichen
es: Sin marca de agua
fr: Sans filigrane
id: Tanpa watermark
ja: 透かしなし
ko: 워터마크 없음
pt_br: Sem marca d'água
ru: Без водяного знака
th: ไม่มีลายน้ำ
tr: Filigran yok
vi: Không có hình mờ
zh_hans: 无水印

# paywall.cta
source: Continue
de: Weiter
es: Continuar
fr: Continuer
id: Lanjutkan
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
th: ดำเนินการต่อ
tr: Devam et
vi: Tiếp tục
zh_hans: 继续

# paywall.freeReminder
source: All Looks and creative tools stay free.
de: Alle Looks und kreativen Werkzeuge bleiben kostenlos.
es: Todos los Looks y herramientas creativas siguen siendo gratis.
fr: Tous les Looks et outils créatifs restent gratuits.
id: Semua Look dan alat kreatif tetap gratis.
ja: すべてのLookとクリエイティブツールは引き続き無料です。
ko: 모든 Look과 창작 도구는 계속 무료입니다.
pt_br: Todos os Looks e ferramentas criativas continuam grátis.
ru: Все Look и творческие инструменты остаются бесплатными.
th: Look และเครื่องมือสร้างสรรค์ทั้งหมดยังคงใช้ฟรี
tr: Tüm Look'lar ve yaratıcı araçlar ücretsiz kalır.
vi: Tất cả Look và công cụ sáng tạo vẫn miễn phí.
zh_hans: 所有 Look 和创作工具仍然免费。

# paywall.period.annual
source: Billed once a year
de: Jährliche Abrechnung
es: Se cobra una vez al año
fr: Facturé une fois par an
id: Ditagih setahun sekali
ja: 年に1回の請求
ko: 1년에 한 번 청구
pt_br: Cobrado uma vez por ano
ru: Оплата раз в год
th: เรียกเก็บเงินปีละครั้ง
tr: Yılda bir kez faturalandırılır
vi: Thanh toán mỗi năm một lần
zh_hans: 每年收费一次

# paywall.period.lifetime
source: One-time purchase
de: Einmaliger Kauf
es: Pago único
fr: Achat unique
id: Pembelian sekali
ja: 1回限りの購入
ko: 일회성 구매
pt_br: Compra única
ru: Разовая покупка
th: ซื้อครั้งเดียว
tr: Tek seferlik satın alma
vi: Mua một lần
zh_hans: 一次性购买

# paywall.period.monthly
source: Billed every month
de: Monatliche Abrechnung
es: Se cobra cada mes
fr: Facturé chaque mois
id: Ditagih setiap bulan
ja: 毎月の請求
ko: 매월 청구
pt_br: Cobrado todo mês
ru: Оплата каждый месяц
th: เรียกเก็บเงินทุกเดือน
tr: Her ay faturalandırılır
vi: Thanh toán hằng tháng
zh_hans: 每月收费

# paywall.plan.annual
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
id: Tahunan
ja: 年間
ko: 연간
pt_br: Anual
ru: Год
th: รายปี
tr: Yıllık
vi: Hằng năm
zh_hans: 年度

# paywall.plan.lifetime
source: Lifetime
de: Lebenslang
es: De por vida
fr: À vie
id: Seumur hidup
ja: 買い切り
ko: 평생
pt_br: Vitalício
ru: Навсегда
th: ตลอดชีพ
tr: Ömür boyu
vi: Trọn đời
zh_hans: 终身

# paywall.plan.monthly
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
id: Bulanan
ja: 月間
ko: 월간
pt_br: Mensal
ru: Месяц
th: รายเดือน
tr: Aylık
vi: Hằng tháng
zh_hans: 月度

# paywall.restore
source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
id: Pulihkan
ja: 復元
ko: 복원
pt_br: Restaurar
ru: Восстановить
th: กู้คืน
tr: Geri yükle
vi: Khôi phục
zh_hans: 恢复

# paywall.status.cancelled
source: Purchase cancelled.
de: Kauf abgebrochen.
es: Compra cancelada.
fr: Achat annulé.
id: Pembelian dibatalkan.
ja: 購入をキャンセルしました。
ko: 구매가 취소되었습니다.
pt_br: Compra cancelada.
ru: Покупка отменена.
th: ยกเลิกการซื้อแล้ว
tr: Satın alma iptal edildi.
vi: Đã hủy giao dịch mua.
zh_hans: 已取消购买。

# paywall.status.failed
source: The purchase couldn't be completed. Please try again.
de: Der Kauf konnte nicht abgeschlossen werden. Bitte versuche es erneut.
es: No se pudo completar la compra. Inténtalo de nuevo.
fr: L'achat n'a pas pu aboutir. Veuillez réessayer.
id: Pembelian tidak dapat diselesaikan. Silakan coba lagi.
ja: 購入を完了できませんでした。もう一度お試しください。
ko: 구매를 완료할 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível concluir a compra. Tente novamente.
ru: Не удалось завершить покупку. Попробуйте еще раз.
th: ไม่สามารถซื้อให้เสร็จได้ โปรดลองอีกครั้ง
tr: Satın alma tamamlanamadı. Lütfen tekrar dene.
vi: Không thể hoàn tất giao dịch mua. Vui lòng thử lại.
zh_hans: 无法完成购买。请重试。

# paywall.status.pending
source: Your purchase is waiting for approval.
de: Dein Kauf wartet auf Genehmigung.
es: Tu compra está pendiente de aprobación.
fr: Votre achat est en attente d'approbation.
id: Pembelian Anda menunggu persetujuan.
ja: 購入は承認待ちです。
ko: 구매가 승인을 기다리고 있습니다.
pt_br: Sua compra está aguardando aprovação.
ru: Ваша покупка ожидает одобрения.
th: การซื้อของคุณกำลังรอการอนุมัติ
tr: Satın alman onay bekliyor.
vi: Giao dịch mua của bạn đang chờ phê duyệt.
zh_hans: 你的购买正在等待批准。

# paywall.unavailable.generic
source: Plans couldn't be loaded. Check your connection and try again, or keep using RENN Free.
de: Die Tarife konnten nicht geladen werden. Prüfe deine Verbindung und versuche es erneut, oder nutze weiter RENN Free.
es: No se pudieron cargar los planes. Revisa tu conexión e inténtalo de nuevo, o sigue usando RENN Free.
fr: Les formules n'ont pas pu être chargées. Vérifiez votre connexion et réessayez, ou continuez avec RENN Free.
id: Paket tidak dapat dimuat. Periksa koneksi Anda dan coba lagi, atau tetap gunakan RENN Free.
ja: プランを読み込めませんでした。接続を確認してもう一度お試しいただくか、RENN Freeを引き続きご利用ください。
ko: 요금제를 불러올 수 없습니다. 연결을 확인하고 다시 시도하거나 RENN Free를 계속 사용하세요.
pt_br: Não foi possível carregar os planos. Verifique sua conexão e tente novamente, ou continue usando o RENN Free.
ru: Не удалось загрузить тарифы. Проверьте подключение и попробуйте еще раз или продолжайте пользоваться RENN Free.
th: ไม่สามารถโหลดแผนได้ โปรดตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง หรือใช้ RENN Free ต่อไป
tr: Planlar yüklenemedi. Bağlantını kontrol edip tekrar dene ya da RENN'i ücretsiz kullanmaya devam et.
vi: Không thể tải các gói. Hãy kiểm tra kết nối và thử lại, hoặc tiếp tục dùng RENN Free.
zh_hans: 无法载入方案。请检查网络连接后重试，或继续使用 RENN Free。

# paywall.unavailable.notConfigured
source: Purchases aren't configured in this build. You can keep using RENN Free.
de: Käufe sind in diesem Build nicht eingerichtet. Du kannst RENN Free weiter nutzen.
es: Las compras no están configuradas en esta versión. Puedes seguir usando RENN Free.
fr: Les achats ne sont pas configurés dans cette version. Vous pouvez continuer avec RENN Free.
id: Pembelian belum dikonfigurasi di versi ini. Anda tetap bisa menggunakan RENN Free.
ja: このビルドでは購入が設定されていません。RENN Freeを引き続きご利用いただけます。
ko: 이 빌드에서는 구매가 설정되지 않았습니다. RENN Free를 계속 사용할 수 있습니다.
pt_br: As compras não estão configuradas nesta versão. Você pode continuar usando o RENN Free.
ru: Покупки в этой сборке не настроены. Вы можете продолжать пользоваться RENN Free.
th: เวอร์ชันนี้ยังไม่ได้ตั้งค่าการซื้อ คุณสามารถใช้ RENN Free ต่อไปได้
tr: Bu sürümde satın alma yapılandırılmadı. RENN'i ücretsiz kullanmaya devam edebilirsin.
vi: Phiên bản này chưa thiết lập tính năng mua. Bạn có thể tiếp tục dùng RENN Free.
zh_hans: 此版本未配置购买。你可以继续使用 RENN Free。

# preview.accessibility
source: Video preview
de: Videovorschau
es: Vista previa del video
fr: Aperçu vidéo
id: Pratinjau video
ja: ビデオのプレビュー
ko: 비디오 미리보기
pt_br: Prévia do vídeo
ru: Предпросмотр видео
th: ตัวอย่างวิดีโอ
tr: Video önizlemesi
vi: Xem trước video
zh_hans: 视频预览

# preview.beat.analyzing
source: Listening to the video's sound…
de: Der Ton des Videos wird analysiert …
es: Escuchando el sonido del video…
fr: Écoute du son de la vidéo…
id: Mendengarkan suara video…
ja: ビデオの音を解析中…
ko: 비디오의 소리를 듣는 중…
pt_br: Ouvindo o som do vídeo…
ru: Анализ звука видео…
th: กำลังฟังเสียงของวิดีโอ…
tr: Videonun sesi analiz ediliyor…
vi: Đang nghe âm thanh của video…
zh_hans: 正在聆听视频的声音…

# preview.beat.failed
source: The sound couldn't be analysed. The Look still applies.
de: Der Ton konnte nicht analysiert werden. Der Look wird trotzdem angewendet.
es: No se pudo analizar el sonido. El Look se sigue aplicando.
fr: Le son n'a pas pu être analysé. Le Look reste appliqué.
id: Suara tidak dapat dianalisis. Look tetap diterapkan.
ja: 音を解析できませんでした。Lookはそのまま適用されます。
ko: 소리를 분석할 수 없습니다. Look은 그대로 적용됩니다.
pt_br: Não foi possível analisar o som. O Look continua aplicado.
ru: Не удалось проанализировать звук. Look по-прежнему применяется.
th: ไม่สามารถวิเคราะห์เสียงได้ Look ยังคงถูกใช้อยู่
tr: Ses analiz edilemedi. Look yine uygulanır.
vi: Không thể phân tích âm thanh. Look vẫn được áp dụng.
zh_hans: 无法分析声音。Look 仍会应用。

# preview.beat.muted
source: Sound is muted, so Beat is paused. Unmute to bring it back.
de: Der Ton ist stumm, daher ist Beat pausiert. Schalte den Ton ein, um ihn zurückzuholen.
es: El sonido está silenciado, así que Beat está en pausa. Activa el sonido para recuperarlo.
fr: Le son est coupé, Beat est donc en pause. Réactivez le son pour le retrouver.
id: Suara dibisukan, jadi Beat dijeda. Aktifkan suara untuk mengembalikannya.
ja: 音声がミュートされているため、Beatは一時停止中です。ミュートを解除すると再開します。
ko: 소리가 음소거되어 Beat가 일시 정지되었습니다. 음소거를 해제하면 다시 작동합니다.
pt_br: O som está mudo, então o Beat está pausado. Ative o som para trazê-lo de volta.
ru: Звук выключен, поэтому Beat приостановлен. Включите звук, чтобы вернуть его.
th: ปิดเสียงอยู่ Beat จึงหยุดชั่วคราว เปิดเสียงเพื่อให้กลับมาทำงาน
tr: Ses kapalı olduğu için Beat duraklatıldı. Geri getirmek için sesi aç.
vi: Âm thanh đang tắt nên Beat bị tạm dừng. Bật âm thanh để khôi phục.
zh_hans: 声音已静音，Beat 已暂停。取消静音即可恢复。

# preview.beat.noAudio
source: This video has no sound, so Beat isn't available. The Look still applies.
de: Dieses Video hat keinen Ton, daher ist Beat nicht verfügbar. Der Look wird trotzdem angewendet.
es: Este video no tiene sonido, así que Beat no está disponible. El Look se sigue aplicando.
fr: Cette vidéo n'a pas de son, Beat n'est donc pas disponible. Le Look reste appliqué.
id: Video ini tidak bersuara, jadi Beat tidak tersedia. Look tetap diterapkan.
ja: このビデオには音声がないため、Beatは使用できません。Lookはそのまま適用されます。
ko: 이 비디오에는 소리가 없어 Beat를 사용할 수 없습니다. Look은 그대로 적용됩니다.
pt_br: Este vídeo não tem som, então o Beat não está disponível. O Look continua aplicado.
ru: В этом видео нет звука, поэтому Beat недоступен. Look по-прежнему применяется.
th: วิดีโอนี้ไม่มีเสียง จึงใช้ Beat ไม่ได้ Look ยังคงถูกใช้อยู่
tr: Bu videoda ses yok, bu yüzden Beat kullanılamıyor. Look yine uygulanır.
vi: Video này không có âm thanh nên không dùng được Beat. Look vẫn được áp dụng.
zh_hans: 此视频没有声音，因此无法使用 Beat。Look 仍会应用。

# preview.beat.source
source: Effects follow this video's own sound.
de: Die Effekte folgen dem eigenen Ton dieses Videos.
es: Los efectos siguen el propio sonido de este video.
fr: Les effets suivent le son de cette vidéo.
id: Efek mengikuti suara video ini sendiri.
ja: エフェクトはこのビデオ自身の音に合わせて動きます。
ko: 효과가 이 비디오 자체의 소리를 따라갑니다.
pt_br: Os efeitos seguem o próprio som deste vídeo.
ru: Эффекты следуют за собственным звуком этого видео.
th: เอฟเฟกต์จะเคลื่อนไหวตามเสียงของวิดีโอนี้เอง
tr: Efektler bu videonun kendi sesini izler.
vi: Hiệu ứng đi theo âm thanh của chính video này.
zh_hans: 效果会跟随此视频本身的声音。

# preview.beatIntensity
source: Beat intensity
de: Beat-Intensität
es: Intensidad de Beat
fr: Intensité de Beat
id: Intensitas Beat
ja: Beatの強さ
ko: Beat 강도
pt_br: Intensidade do Beat
ru: Интенсивность Beat
th: ความแรงของ Beat
tr: Beat yoğunluğu
vi: Cường độ Beat
zh_hans: Beat 强度

# preview.beforeAfter
source: Before and after
de: Vorher und nachher
es: Antes y después
fr: Avant et après
id: Sebelum dan sesudah
ja: ビフォー・アフター
ko: 전후 비교
pt_br: Antes e depois
ru: До и после
th: ก่อนและหลัง
tr: Önce ve sonra
vi: Trước và sau
zh_hans: 前后对比

# preview.export
source: Export
de: Exportieren
es: Exportar
fr: Exporter
id: Ekspor
ja: 書き出し
ko: 내보내기
pt_br: Exportar
ru: Экспорт
th: ส่งออก
tr: Dışa aktar
vi: Xuất
zh_hans: 导出

# preview.intensity
source: Look intensity
de: Look-Intensität
es: Intensidad del Look
fr: Intensité du Look
id: Intensitas Look
ja: Lookの強さ
ko: Look 강도
pt_br: Intensidade do Look
ru: Интенсивность Look
th: ความแรงของ Look
tr: Look yoğunluğu
vi: Cường độ Look
zh_hans: Look 强度

# preview.loop
source: Loop
de: Wiederholen
es: Repetir
fr: Boucle
id: Ulangi
ja: ループ
ko: 반복
pt_br: Repetir
ru: Повтор
th: วนซ้ำ
tr: Döngü
vi: Lặp lại
zh_hans: 循环

# preview.mute
source: Mute
de: Stumm
es: Silenciar
fr: Couper le son
id: Bisukan
ja: ミュート
ko: 음소거
pt_br: Silenciar
ru: Выключить звук
th: ปิดเสียง
tr: Sesi kapat
vi: Tắt tiếng
zh_hans: 静音

# preview.play
source: Play
de: Abspielen
es: Reproducir
fr: Lire
id: Putar
ja: 再生
ko: 재생
pt_br: Reproduzir
ru: Воспроизвести
th: เล่น
tr: Oynat
vi: Phát
zh_hans: 播放

# preview.position
source: Playback position
de: Wiedergabeposition
es: Posición de reproducción
fr: Position de lecture
id: Posisi pemutaran
ja: 再生位置
ko: 재생 위치
pt_br: Posição de reprodução
ru: Позиция воспроизведения
th: ตำแหน่งการเล่น
tr: Oynatma konumu
vi: Vị trí phát
zh_hans: 播放位置

# preview.unavailable.generic
source: This tape isn't ready to open.
de: Dieses Tape ist noch nicht bereit zum Öffnen.
es: Esta cinta aún no está lista para abrirse.
fr: Cette cassette n'est pas encore prête à être ouverte.
id: Kaset ini belum siap dibuka.
ja: このテープはまだ開けません。
ko: 이 테이프는 아직 열 수 없습니다.
pt_br: Esta fita ainda não está pronta para abrir.
ru: Эту кассету пока нельзя открыть.
th: เทปนี้ยังไม่พร้อมเปิด
tr: Bu kaset açılmaya hazır değil.
vi: Cuộn băng này chưa sẵn sàng để mở.
zh_hans: 这盘录像带暂时无法打开。

# preview.unavailable.sourceMissing
source: This tape's video is missing, so it can't be played or exported.
de: Das Video dieses Tapes fehlt, daher kann es weder abgespielt noch exportiert werden.
es: Falta el video de esta cinta, así que no se puede reproducir ni exportar.
fr: La vidéo de cette cassette est manquante : elle ne peut être ni lue ni exportée.
id: Video kaset ini hilang, jadi tidak bisa diputar atau diekspor.
ja: このテープのビデオが見つからないため、再生も書き出しもできません。
ko: 이 테이프의 비디오가 없어 재생하거나 내보낼 수 없습니다.
pt_br: O vídeo desta fita está faltando, então ela não pode ser reproduzida nem exportada.
ru: Видео этой кассеты отсутствует, поэтому ее нельзя воспроизвести или экспортировать.
th: วิดีโอของเทปนี้หายไป จึงเล่นหรือส่งออกไม่ได้
tr: Bu kasetin videosu eksik; oynatılamıyor ve dışa aktarılamıyor.
vi: Video của cuộn băng này bị thiếu nên không thể phát hoặc xuất.
zh_hans: 这盘录像带的视频丢失，无法播放或导出。

# preview.unmute
source: Unmute
de: Ton ein
es: Activar sonido
fr: Réactiver le son
id: Aktifkan suara
ja: ミュート解除
ko: 음소거 해제
pt_br: Ativar som
ru: Включить звук
th: เปิดเสียง
tr: Sesi aç
vi: Bật tiếng
zh_hans: 取消静音

# projects.action.more
source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d'actions
id: Tindakan lain
ja: その他の操作
ko: 추가 작업
pt_br: Mais ações
ru: Другие действия
th: การทำงานเพิ่มเติม
tr: Diğer işlemler
vi: Thao tác khác
zh_hans: 更多操作

# projects.case.hint
source: Opens the project
de: Öffnet das Projekt
es: Abre el proyecto
fr: Ouvre le projet
id: Membuka proyek
ja: プロジェクトを開きます
ko: 프로젝트를 엽니다
pt_br: Abre o projeto
ru: Открывает проект
th: เปิดโปรเจกต์
tr: Projeyi açar
vi: Mở dự án
zh_hans: 打开项目

# projects.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除

# projects.delete.confirm
source: Delete tape
de: Tape löschen
es: Eliminar cinta
fr: Supprimer la cassette
id: Hapus kaset
ja: テープを削除
ko: 테이프 삭제
pt_br: Apagar fita
ru: Удалить кассету
th: ลบเทป
tr: Kaseti sil
vi: Xóa băng
zh_hans: 删除录像带

# projects.delete.message
source: It will be removed from RENN on this iPhone. Videos already saved to Photos stay in Photos.
de: Es wird aus RENN auf diesem iPhone entfernt. Bereits in Fotos gesicherte Videos bleiben in Fotos.
es: Se eliminará de RENN en este iPhone. Los videos ya guardados en Fotos permanecen en Fotos.
fr: Elle sera supprimée de RENN sur cet iPhone. Les vidéos déjà enregistrées dans Photos y restent.
id: Kaset akan dihapus dari RENN di iPhone ini. Video yang sudah disimpan ke Foto tetap ada di Foto.
ja: このiPhoneのRENNから削除されます。すでに写真に保存したビデオは写真に残ります。
ko: 이 iPhone의 RENN에서 삭제됩니다. 이미 사진에 저장된 비디오는 사진에 남아 있습니다.
pt_br: Ela será removida do RENN neste iPhone. Vídeos já salvos no Fotos continuam no Fotos.
ru: Она будет удалена из RENN на этом iPhone. Видео, уже сохраненные в Фото, останутся в Фото.
th: เทปจะถูกลบออกจาก RENN ใน iPhone เครื่องนี้ วิดีโอที่บันทึกลงในรูปภาพแล้วจะยังอยู่ในรูปภาพ
tr: Kaset bu iPhone'daki RENN'den kaldırılır. Fotoğraflar'a kaydedilmiş videolar orada kalır.
vi: Băng sẽ bị xóa khỏi RENN trên iPhone này. Video đã lưu vào Ảnh vẫn còn trong Ảnh.
zh_hans: 它将从这台 iPhone 上的 RENN 中移除。已保存到“照片”的视频会保留在“照片”中。

# projects.delete.title
source: Delete this tape?
de: Dieses Tape löschen?
es: ¿Eliminar esta cinta?
fr: Supprimer cette cassette ?
id: Hapus kaset ini?
ja: このテープを削除しますか？
ko: 이 테이프를 삭제할까요?
pt_br: Apagar esta fita?
ru: Удалить эту кассету?
th: ลบเทปนี้หรือไม่
tr: Bu kaset silinsin mi?
vi: Xóa cuộn băng này?
zh_hans: 删除这盘录像带？

# projects.empty.body
source: Record or import a video to make your first tape.
de: Nimm ein Video auf oder importiere eines, um dein erstes Tape zu erstellen.
es: Graba o importa un video para crear tu primera cinta.
fr: Filmez ou importez une vidéo pour créer votre première cassette.
id: Rekam atau impor video untuk membuat kaset pertama Anda.
ja: ビデオを録画するか読み込んで、最初のテープを作りましょう。
ko: 비디오를 녹화하거나 가져와 첫 번째 테이프를 만드세요.
pt_br: Grave ou importe um vídeo para criar sua primeira fita.
ru: Запишите или импортируйте видео, чтобы создать первую кассету.
th: บันทึกหรือนำเข้าวิดีโอเพื่อสร้างเทปม้วนแรกของคุณ
tr: İlk kasetini oluşturmak için bir video çek veya içe aktar.
vi: Quay hoặc nhập video để tạo cuộn băng đầu tiên.
zh_hans: 录制或导入视频，制作你的第一盘录像带。

# projects.empty.cta
source: Create your first tape
de: Erstes Tape erstellen
es: Crea tu primera cinta
fr: Créer votre première cassette
id: Buat kaset pertama Anda
ja: 最初のテープを作る
ko: 첫 번째 테이프 만들기
pt_br: Crie sua primeira fita
ru: Создать первую кассету
th: สร้างเทปม้วนแรก
tr: İlk kasetini oluştur
vi: Tạo cuộn băng đầu tiên
zh_hans: 制作第一盘录像带

# projects.empty.title
source: No tapes yet
de: Noch keine Tapes
es: Aún no hay cintas
fr: Aucune cassette pour l'instant
id: Belum ada kaset
ja: まだテープがありません
ko: 아직 테이프가 없습니다
pt_br: Ainda não há fitas
ru: Кассет пока нет
th: ยังไม่มีเทป
tr: Henüz kaset yok
vi: Chưa có băng nào
zh_hans: 还没有录像带

# projects.error.deleteFailed
source: The tape couldn't be deleted. Please try again.
de: Das Tape konnte nicht gelöscht werden. Bitte versuche es erneut.
es: No se pudo eliminar la cinta. Inténtalo de nuevo.
fr: La cassette n'a pas pu être supprimée. Veuillez réessayer.
id: Kaset tidak dapat dihapus. Silakan coba lagi.
ja: テープを削除できませんでした。もう一度お試しください。
ko: 테이프를 삭제할 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível apagar a fita. Tente novamente.
ru: Не удалось удалить кассету. Попробуйте еще раз.
th: ไม่สามารถลบเทปได้ โปรดลองอีกครั้ง
tr: Kaset silinemedi. Lütfen tekrar dene.
vi: Không thể xóa băng. Vui lòng thử lại.
zh_hans: 无法删除录像带。请重试。

# projects.error.inUse
source: This tape is in use. Try again when recording, export or sharing has finished.
de: Dieses Tape wird gerade verwendet. Versuche es erneut, wenn Aufnahme, Export oder Teilen abgeschlossen sind.
es: Esta cinta está en uso. Inténtalo de nuevo cuando termine la grabación, la exportación o el envío.
fr: Cette cassette est en cours d'utilisation. Réessayez une fois l'enregistrement, l'exportation ou le partage terminé.
id: Kaset ini sedang digunakan. Coba lagi setelah perekaman, ekspor, atau berbagi selesai.
ja: このテープは使用中です。録画、書き出し、共有が終わってからもう一度お試しください。
ko: 이 테이프는 사용 중입니다. 녹화, 내보내기 또는 공유가 끝난 후 다시 시도하세요.
pt_br: Esta fita está em uso. Tente novamente quando a gravação, a exportação ou o compartilhamento terminar.
ru: Эта кассета сейчас используется. Попробуйте снова, когда запись, экспорт или отправка завершатся.
th: เทปนี้กำลังถูกใช้งาน โปรดลองอีกครั้งเมื่อการบันทึก การส่งออก หรือการแชร์เสร็จแล้ว
tr: Bu kaset şu anda kullanımda. Kayıt, dışa aktarma veya paylaşım bitince tekrar dene.
vi: Cuộn băng này đang được sử dụng. Hãy thử lại khi việc quay, xuất hoặc chia sẻ đã xong.
zh_hans: 这盘录像带正在使用中。请在录制、导出或分享完成后重试。

# projects.rename
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
id: Ganti nama
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
ru: Переименовать
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
vi: Đổi tên
zh_hans: 重命名

# projects.rename.error.empty
source: Enter a name.
de: Gib einen Namen ein.
es: Escribe un nombre.
fr: Saisissez un nom.
id: Masukkan nama.
ja: 名前を入力してください。
ko: 이름을 입력하세요.
pt_br: Digite um nome.
ru: Введите название.
th: ป้อนชื่อ
tr: Bir ad gir.
vi: Hãy nhập tên.
zh_hans: 请输入名称。

# projects.rename.error.failed
source: The tape couldn't be renamed. Please try again.
de: Das Tape konnte nicht umbenannt werden. Bitte versuche es erneut.
es: No se pudo renombrar la cinta. Inténtalo de nuevo.
fr: La cassette n'a pas pu être renommée. Veuillez réessayer.
id: Nama kaset tidak dapat diganti. Silakan coba lagi.
ja: テープの名前を変更できませんでした。もう一度お試しください。
ko: 테이프 이름을 변경할 수 없습니다. 다시 시도하세요.
pt_br: Não foi possível renomear a fita. Tente novamente.
ru: Не удалось переименовать кассету. Попробуйте еще раз.
th: ไม่สามารถเปลี่ยนชื่อเทปได้ โปรดลองอีกครั้ง
tr: Kaset yeniden adlandırılamadı. Lütfen tekrar dene.
vi: Không thể đổi tên băng. Vui lòng thử lại.
zh_hans: 无法重命名录像带。请重试。

# projects.rename.error.multiline
source: Use a single line.
de: Verwende nur eine Zeile.
es: Usa una sola línea.
fr: Utilisez une seule ligne.
id: Gunakan satu baris saja.
ja: 1行で入力してください。
ko: 한 줄로 입력하세요.
pt_br: Use uma única linha.
ru: Используйте одну строку.
th: ใช้บรรทัดเดียว
tr: Tek satır kullan.
vi: Chỉ dùng một dòng.
zh_hans: 请只使用一行。

# projects.rename.error.tooLong %lld
source: Use at most %lld characters.
de: Verwende höchstens %lld Zeichen.
es: Usa como máximo %lld caracteres.
fr: Utilisez au maximum %lld caractères.
id: Gunakan maksimal %lld karakter.
ja: %lld文字以内で入力してください。
ko: 최대 %lld자까지 입력하세요.
pt_br: Use no máximo %lld caracteres.
ru: Используйте не более %lld символов.
th: ใช้ได้ไม่เกิน %lld ตัวอักษร
tr: En fazla %lld karakter kullan.
vi: Dùng tối đa %lld ký tự.
zh_hans: 最多使用 %lld 个字符。

# projects.rename.placeholder
source: Tape name
de: Name des Tapes
es: Nombre de la cinta
fr: Nom de la cassette
id: Nama kaset
ja: テープの名前
ko: 테이프 이름
pt_br: Nome da fita
ru: Название кассеты
th: ชื่อเทป
tr: Kaset adı
vi: Tên băng
zh_hans: 录像带名称

# projects.rename.title
source: Rename tape
de: Tape umbenennen
es: Renombrar cinta
fr: Renommer la cassette
id: Ganti nama kaset
ja: テープの名前を変更
ko: 테이프 이름 변경
pt_br: Renomear fita
ru: Переименовать кассету
th: เปลี่ยนชื่อเทป
tr: Kaseti yeniden adlandır
vi: Đổi tên băng
zh_hans: 重命名录像带

# projects.status.interrupted
source: Interrupted
de: Unterbrochen
es: Interrumpida
fr: Interrompue
id: Terputus
ja: 中断
ko: 중단됨
pt_br: Interrompida
ru: Прервано
th: ถูกขัดจังหวะ
tr: Yarıda kaldı
vi: Bị gián đoạn
zh_hans: 已中断

# projects.status.preparing
source: Preparing
de: Wird vorbereitet
es: Preparando
fr: Préparation
id: Menyiapkan
ja: 準備中
ko: 준비 중
pt_br: Preparando
ru: Подготовка
th: กำลังเตรียม
tr: Hazırlanıyor
vi: Đang chuẩn bị
zh_hans: 正在准备

# projects.status.sourceMissing
source: Video missing
de: Video fehlt
es: Falta el video
fr: Vidéo manquante
id: Video hilang
ja: ビデオなし
ko: 비디오 없음
pt_br: Vídeo ausente
ru: Нет видео
th: ไม่มีวิดีโอ
tr: Video eksik
vi: Thiếu video
zh_hans: 视频丢失
